use друзья_человека;
INSERT INTO Верблюды ( id, имя, команда, дата_рождения, VId)
VALUES ( 1, 'Джид', 'Вперед', '2019-09-01', 130),
       ( 2, 'Тини', 'Стой', '2020-11-12', 130),
       ( 3, 'Ишар', 'Тише', '2020-11-12', 130),
       ( 4, 'Рикб', 'Вперед', '2021-04-05', 130);

INSERT INTO Кошки ( id, имя, команда, дата_рождения, DId)
VALUES (8,'Пушок', 'Дай лапу', '2021-01-20', 210),
	   (9,'Снежок', 'Сидеть', '2021-01-20', 210),
	   (10,'Персик', 'Ползи', '2021-01-20', 210),
       (11,'Мышь', 'Кувырок', '2022-03-08', 210);

INSERT INTO Лошади ( id, имя, команда, дата_рождения, VId)
VALUES (5, 'Рысак', 'Стой', '2020-01-21', 120),
	   (6, 'Барс', 'Вперед', '2020-01-21', 120),
       (7, 'Лиса', 'Тише', '2022-03-08', 120);

INSERT INTO Ослы ( id, имя, команда, дата_рождения, VId)
VALUES (1, 'Альтаир', 'Вперед', '2019-01-21', 110),
       (2, 'Жизель', 'Стой', '2021-03-08', 110);

INSERT INTO Собаки ( id, имя, команда, дата_рождения, DId)
VALUES (12,'Алмаз', 'Место', '2019-01-21',220),
       (13,'Ральф', 'Фас', '2019-01-21',220),
       (14,'Пальма', 'Дай лапу', '2019-01-21',220),
       (15,'Найда', 'Апорт', '2020-03-08',220);

INSERT INTO Хомяки ( id, имя, команда, дата_рождения, DId)
VALUES (16,'Леля', 'Стоять', '2022-01-21',230),
       (17,'Чарли', 'Кувырок', '2023-03-08',230);